/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Window";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "6kr-p4-3ja"; */
"6kr-p4-3ja.title" = "책갈피로 표시";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "32"; */
"32.title" = "Menu";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "68"; */
"68.title" = "Menu";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "69"; */
"69.title" = "속성 보기";

/* Class = "NSMenuItem"; title = "Search the Web"; ObjectID = "72"; */
"72.title" = "웹 검색";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "75"; */
"75.title" = "복사하기";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "76"; */
"76.title" = "붙여넣기";

/* Class = "NSMenuItem"; title = "Inspect Tab"; ObjectID = "77"; */
"77.title" = "탭 속성";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "78"; */
"78.title" = "탭 닫기";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "79"; */
"79.title" = "다른 탭 닫기";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "80"; */
"80.title" = "새로운 윈도우로 탭 이동";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "91"; */
"91.title" = "Menu";

/* Class = "NSMenuItem"; title = "New Tab (with these settings)"; ObjectID = "106"; */
"106.title" = "새로운 탭(다음 설정 포함)";

/* Class = "NSMenuItem"; title = "New Tab with Same Command"; ObjectID = "114"; */
"114.title" = "새로운 탭(동일한 명령어 포함)";

/* Class = "NSMenuItem"; title = "Look Up"; ObjectID = "197"; */
"197.title" = "찾아보기";

/* Class = "NSMenuItem"; title = "Open URL"; ObjectID = "201"; */
"201.title" = "URL 열기";

/* Class = "NSMenuItem"; title = "Open man Page"; ObjectID = "203"; */
"203.title" = "man 페이지 열기";

/* Class = "NSMenuItem"; title = "Search man Page Index"; ObjectID = "205"; */
"205.title" = "man 페이지 인덱스 검색";

/* Class = "NSMenuItem"; title = "New Window at Folder"; ObjectID = "213"; */
"213.title" = "폴더에서 새로운 윈도우 열기";

/* Class = "NSMenuItem"; title = "New Tab at Folder"; ObjectID = "215"; */
"215.title" = "폴더에서 새로운 탭 열기";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "219"; */
"219.title" = "표시";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "Bya-Ys-5yh"; */
"Bya-Ys-5yh.title" = "표시 해제";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "NbU-Jg-x9I"; */
"NbU-Jg-x9I.title" = "내장(동일한 명령어 포함)";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "RxE-HJ-uNu"; */
"RxE-HJ-uNu.title" = "내장";

